<style type="text/css">
    
    .subpage_text_wrap h4 { font-size: 22px; padding-top: 30px; padding-bottom: 10px; } 
    .subpage_text_wrap h5 { font-size: 18px; padding-bottom: 10px; margin-bottom: 0px; } 
    
    .subpage_text_wrap p { font-size: 16px; }
    
    .section_all h4 { font-size: 20px; margin: 10px 0;  }
    .section_all p { margin: 10px 0 50px 0;  }
    .section_all img { margin: 10px 0 30px 0;  }
        
/*    .section_2 h4 { font-size: 20px; margin: 10px 0;  }
    .section_2 p { margin: 10px 0 50px 0;  }
    
    .section_5 { width:100%; clear:both; }
    .section_5 .section_5_1 { width:49.5%; float: left;  }
    .section_5 .section_5_2 { width:49.5%; float: left; }
    
    .section_6 { width:100%; clear:both; padding-top: 20px; }
    .section_6 .section_6_1 { width:50%; float: left;  }
    .section_6 .section_6_2 { width:50%; float: left; padding-top:86px; }
    
    .section_7 { clear:both; padding-top: 20px; }
    .section_7 h4 {  }
    .section_7 img { margin:30px 0; }
    .section_7 .section_7_p1,.section_7_p2 { display:none; } */
</style>

<div class="subpage_text_wrap">
    
    <div style="" class="section_1 section_all">
        <h4>공공부문 만족도(CS) 조사</h4>
        <p>
        모든 공공기관은 고객만족경영의 일환으로 대국민 서비스 향상을 위한 혁신의 노력을 지속적으로 하고 있습니다.<br>
        공공기관 고객만족도 조사는 공공기관의 재화와 서비스를 직접 사용한 개인과 법인에게 만족도를 조사하고 수치화하여,
        기관의 성과 관리 및 대국민 고객서비스를 향상하기 위한 중요한 자료로 활용 할 수 있습니다.<br>
        고객만족도 조사의 중요한 가치는 객관성, 공정성, 그리고 활용성 높은 자료 산출입니다.<br>
        리서치앤리서치는 이러한 가치를 실현하기 위해 고객만족분야 전문 컨설턴트가 직접 프로젝트에 투입하여, 다양한
        조사 모델 [PCSI(공공기관 고객만족도 조사), CSI(외부고객만족도조사), COI(고객지향도조사), CEI(고객경험조사),
        ESI(직원만족도조사), ICSI(상호직원만족도 조사), SQI-MOT(서비스품질진단 기반의 모니터링 조사) 등]을
        통한 진단과 제언을 하여 공공 기관의 서비스 품질 향상을 기여하기 위한 최선의 노력을 하고 있습니다.
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            기획재정부. 공공기관고객만족도 조사(PCSI)<br>
            국민건강보험공단. 자체고객만족도 조사 <br>
            기상청. 기상콜센터 고객만족도 조사 <br>
            한전KDN. 평가제도 만족도 조사<br>
            한국토지주택공사. 전세임대 만족도 조사 <br>
            한국산업안전보건공단. 민간위탁사업 고객만족도 조사<br>
            한국사회보장정보원. 통합사례관리 서비스 만족도 조사<br>
            관세청. 국가관세종합정보망 사용자 만족도 조사<br>
            다수 기관 전화/방문 모니터링 조사<br>
            (고용노동부, 해양수산부, 국방부, 국가보훈처, 한국토지주택공사 등)<br>
        </p>
        
        <img src="/theme/template1/sub/img/0201/0201_1.png" alt="" style="">
        
    </div>
    
    <div style="" class="section_2 section_all">
        
        <h4>병원/보건 분야 고객만족도 조사</h4>
        <p>
            리서치앤리서치는 국공립 대학병원, 민간 종합병원 등 외래, 입원 환자에 대한 고객만족도 조사 및 현장 모니터링을 수행하고 있습니다.
            최근 의료 서비스는 의사 중심의 서비스에서 환장 중심의 서비스로 변화되며, 고객 중심의 의료 서비스가 중요해지고 있습니다.
            고객 만족도 측정과 환류를 통해 단순 질병을 치료하는 서비스가 아닌, 서비스 디자인 관점에서 삶의 질을 높이는 의료 서비스가 필요한 시점입니다.
        </p>
        <h5>조사 영역</h5>
        <p>
            ※ 건강보험심사평가원에서 2017년 부터 상급종합병원 및 500병상 이상 종합병원 퇴원 환자에 대한 경험 평가 실시<br>
               의료문화를 개선하기 위해 노력(2019년 300병상 이상 종합병원으로 확대 조사 진행)<br>
               병원 환자 고객경험평가(PEI : Patient Experience Index) : 환자의 의료서비스 경험 평가<br><br>
               
            * 간호사 서비스, 의사서비스, 투약 및 치료과정, 병원 환경, 환자권리 보장 등을 측정<br>
                의료 서비스 모니터링 : 미스터리 쇼퍼가 의료 서비스를 이용하고 접점별 모니터링 실시<br>
                병원 환자(외래, 입원) 만족도 조사(PSI : Patient Satisfaction Index) : 환자의 의료서비스에 대한 만족도 평가<br><br>
                
            * NCSI, PCSI 2.0, 병원 자체 고객만족도 조사 모델 등을 활용하여 평가
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            고려대학교 안암병원 국가고객만족도 조사<br>
            삼성서울병원 국가고객만족도 조사<br>
            세브란스병원 국가고객만족도 조사<br>
            경희의료원 국가고객만족도 조사<br>
            서울대학교병원 국가고객만족도 조사<br>
            서울아산병원 국가고객만족도 조사<br>
            경기의료원 산하 6개 병원 현장모니터링<br>
            소람한방병원 내원고객 만족도 조사<br>
            소람한방병원 모니터링 조사<br>
        </p>
        
        <img src="/theme/template1/sub/img/0201/0201_2.png" alt="" style="">
        
    </div>
       
    <div style="" class="section_3 section_all">
        
        <h4>사회복지 분야 조사</h4>
        <p>
            더불어 사는 행복한 사회를 구현하기 위해서는 사회의 다양한 계층에 대한 이해, 다양성 존중, 그리고 사회 문제에 대한 해결 방법이 강구되어야 합니다.
            복지 분야에 대한 정확한 조사와 심층 연구를 통해 함께 사는 사회의 답을 찾고, 우리 국민의 삶의 질 향상을 위해 기여 할 수 있습니다.
            리서치앤리서치는 사회복지 전문 연구진을 확대하는 등 그동안 다수의 국책연구기관, 대학, 공공기관에서 요구하는 보건, 노인, 아동청소년, 여성, 장애인을
            비롯한 다양한 사회 계층의 복지 정책 수요, 실태, 만족도 등의 조사를 성공적으로 수행하는데 중점 관리하였습니다.  아울러 국민의 웰빙, 행복과 관련한
            주제에 대해서도 지속적으로 조사하여 우리 사회가 좀 더 나아지는데 기여하고 있습니다.
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            서울연구원. 서울복지실태조사(승인통계)<br>
            지자체. 아동친화도시 조성 연구(유니셰프 인증관련; 서울 구로구, 서대문구, 경기 군포시 등)<br>
            서울대학교. 한국인 중년기 발달 연구를 위한 패널 조사 (3차 조사)<br>
            한국자활복지개발원. 자활사업 참여자 패널<br>
            서울시복지재단. 사회복지시설 종사자 실태조사 및 처우개선 방안 연구<br>
            한국노인인력개발원. 노인일자리 및 사회활동 지원사업 실태조사<br>
            한국보건사회연구원. 장기요양인력 안정적 확보 방안 마련을 위한 조사<br>
            한국농촌경제연구원. 농촌지역 아동복지 정책 조사 등 다수 기관의 학술/정책 연구 수행<br>
            한국장애인개발원. 중증장애인직업재활지원사업 고객만족도 조사<br>
        </p>
        
        <img src="/theme/template1/sub/img/0201/0201_3.png" alt="" style="">
        
    </div>
       
    <div style="" class="section_4 section_all">
        
        <h4>아동 및 청소년, 교육, 학교 조사</h4>
        <p>
            리서치앤리서치는 우리나라 아동 및 청소년에 대한 교육 정책, 생활, 복지, 역량 등 아동 및 청소년의 의식과 실태에 대한 대표성 있는 자료를 생산하여 과학적인 데이터를 구축합니다.
            국내 다수의 아동 관련 NGO 기관의 아동의 삶, 권리, 꿈 등에 관한 아동 및 청소년 관련 실태조사를 정기적으로 수행하고 있으며, 아동 및 청소년 대상 조사와 학교 대상 조사의 대표성 있는 자료를 수집하기 위해 발전적인 조사 방법론을 제공하고 있습니다. 
            다수의 IRB(Institutional Review Board) 심의 조사 경험을 통해 아동 및 청소년, 그들의 보호자에게 자발적인 조사 참여 권리를 보장하는 등 아동 및 청소년 대상 조사 윤리를 엄격하게 준수하여 자료를 수집·활용합니다.

        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            세이브더칠드런. 한국 아동 삶의 질 지수 연구<br>
            굿네이버스. 아동권리 실태조사<br>
            월드비전. 한국 아동청소년 꿈 실태 설문조사<br>
            한국도박문제관리센터. 청소년 도박문제 실태조사<br>
            한국교육학술정보원. 디지털교과서 연구학교 및 선도학교 효과성 검증<br>
            한국교육개발원. KEDI 학생역량 조사 연구<br>
            서울특별시. 아동종합실태조사<br>
            한국보건사회연구원. 아동 종합실태조사<br>
            통일교육원. 학교통일교육 실태조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_4.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_5 section_all">
        
        <h4>아동 및 청소년, 교육, 학교 조사</h4>
        <p>
            리서치앤리서치는 기업의 마케팅 담당자들에게 마케팅 의사결정에 필요한 제반 정보를 정확하고, 체계적으로 수집하고 제공하여 기업의 마케팅 전략 수립 및 문제 해결에 도움이 되는 정보를 제공합니다.
            주로 수행되는 마케팅 조사로는, 시장환경에 대한 조사, 브랜드/제품 경쟁력에 대한 조사, 소비자의 행동 및 니즈에 대한 조사 등이 있습니다.
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            █ 컨셉 및 제품력 평가 (Concept &amp; Product test)<br><br>

             - 제과류 C&amp;P 조사<br>
             - 화장품 C&amp;P 조사<br>
             - 생활용품 C&amp;P조사<br>
             - IT 제품/서비스 C&amp;P 조사<br><br>

            █ 제품 사용실태 조사 (Usage &amp; Attitudes)<br>
             - 스마트폰 U&amp;A조사 <br>
             - 생활용품 U&amp;A조사<br>
             - HMR(간편 편의식) U&amp;A 조사<br>
             - 화장품  U&amp;A 조사<br>
             - 식/음료 U&amp;A 조사 <br><br>

            █ 브랜드 지표 조사 (Brand Index)<br>
                NBCI, NCSI 실사 수행<br>
                HMR Brand Index<br>
                생활용품 Brand Index<br>
                대기업 기업이미지 조사<br>
        </p>
           
            <h5>식/음료</h5>
            <img src="/theme/template1/sub/img/0201/0201_5.png" alt="" style="">
            
            <h5>주류/음료</h5>
           <img src="/theme/template1/sub/img/0201/0201_6.png" alt="" style="">
           
           <h5>화장품/생활용품</h5>
           <img src="/theme/template1/sub/img/0201/0201_7.png" alt="" style="">
           
            <h5>금융/유통</h5>
           <img src="/theme/template1/sub/img/0201/0201_8.png" alt="" style="">
           
           <h5>전자/통신</h5>
           <img src="/theme/template1/sub/img/0201/0201_9.png" alt="" style="">
           
           <h5>교육/기타</h5>
           <img src="/theme/template1/sub/img/0201/0201_10.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_6 section_all">
        
        <h4>사회여론조사</h4>
        <p>
            사회여론을 정확히 파악할 수 있어야, 현상의 원인이나 문제에 대한 해결 방법에 대한 제시가 가능합니다.
            리서치앤리서치는 폭넓은 계층의 의견을 들어보기 위해 대표성 있는 표본설계와 과학적인 조사방법을 활용하여 사회여론을 수집하고 분석합니다.
            또한 숨겨진 여론, 특정 계층의 심도 깊은 의견을 수집하기 위해 조사 대상에 맞는 다양한 조사 방법을 적용함으로서 깊이 있는 분석 결과를 제공해 드립니다.
        </p>
        
        <h5>인식/의식조사(실적)</h5>
        <p>
            한국행정연구원. 공직생활실태조사(국가승인통계조사)<br>
            문화체육관광부. 문체부 주요 현안에 대한 인식 및 여론조사<br>
            행정안전부. 안보, 안전의식 조사<br>
            환경부. 환경 관련 인식 및 여론조사<br>
            국무조정실. 국조실 주요 현안에 대한 인식 및 여론조사<br>
            통일부. 통일 관련 주요 현안에 대한 인식 및 여론조사<br>
            민주평화통일자문회의. 통일문제 여론조사<br><br>

            리서치앤리서치는 국내 주요 언론사와 파트너십을 유지하며 다년간의 사회여론조사를 진행해오면서<br>
            조사의 공신력을 인정받아왔습니다. 
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            OO정책연구원. 데일리 지표조사<br>
            동아일보. 신년, 창간 기념조사<br>
            서울신문. 신년, 창간 기념조사<br>
            세계일보. 창간 기념조사<br>
            한국일보. 창간 기념조사<br>
            KBS. 현안조사<br>
            MBC. 현안조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_11.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_7 section_all">
        
        <h4>선거조사</h4>
        <p>
            유권자 다수가 어떠한 정책적 관심과 입장을 가지고 있는지, 후보자 자신에 대한 지지도가 어느 수준에 있는지 지속적으로 확인하여
            이에 맞는 정책을 제시하고 선거운동 전략을 제시하여야 선거에서 승리할 수 있습니다. 선거조사는 선거 승리에 기여하기 위해 과학적인
            조사 방법을 통해 유권자들의 정치적 의사와 입장을 파악합니다.<br>
            리서치앤리서치는 국내 주요 정당 및 언론사와 경선 및 선거조사를 진행해오면서 공신력을 인정받아왔습니다.<br><br>

            정당 경선 및 선거환경 조사<br><br>

            OO당. 선거환경 조사 등 다수 수행<br>

        </p>
        
        <h5>출구조사</h5>
        <p>
            2014년 방송3사 제6회 지방선거 출구조사<br>
            2016년 방송3사 제20대 국회의원선거 출구조사<br>
            2017년 방송3사 제19대 대통령선거 출구조사<br><br>

            그 외 다양한 언론사에서 진행하는 선거환경 조사 수행해왔습니다.
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_12.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_8 section_all">
        
        <h4>국가승인통계 (사업체 조사)</h4>
        <p>
            리서치앤리서치는 각종 통계 생산의 근간이 되는 국가승인통계를 다년간 수행하고 있습니다. 
            자체 구축한 사업체 조사 시스템을 통해 사업체 단위의 실증적 통계를 수집하고, 모수 추정 및 추이 분석을 실시합니다. 
            사업체 대상 국가승인통계에 대한 선도적 수행을 통해 기업에 필요한 벤치마킹 정보를 제공하고 있습니다.
            대기업, 중소기업 대상에 맞춘 사업체 조사를 통해 산업 전반에 대한 폭넓은 통계를 생산합니다. 
            국가승인통계의 모집단 DB 구축, 특수분류체계에 따른 표본 설계 및 모수 추정 가중치 설계, 모수 추정 과정을 컨설팅합니다.
        </p>
        
        <h5>조사영역</h5>
        <p>
            산업별 특수분류체계를 활용하여 산업 실태조사 수행<br>
            사업체 개별 이력관리를 통해 조사 효율성 향상 및 파라데이터(Para data) 제공<br>
            모집단 최신화 방법을 적용하여 신뢰도 높고, 정밀한 모집단 구축, 연도별 추이 비교가 가능, 표본조사의 대표성 향상<br>
            매년 최신화 되는 대규모 사업체 DB를 활용하여 모집단 구축 지원 (생멸, 업종변화 현황 등 반영)<br>
            사업체 조사 고도화 연구 및 업무협약을 통하여 대규모 조사 효율이 높은 선진 시스템 적용<br>
            기업 DB수집 및 평가 기관인 ㈜NICE디앤비와 업무협약 체결(2018. 10. 04)<br>
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            해양수산부. 해양수산업 통계생산 기반구축 사업 <br>
            KDB산업은행. 설비투자 계획조사<br>
            한국정보통신진흥협회. ICT통계조사<br>
            생활소비재 산업 실태조사<br>
            한국언론진흥재단. 언론산업 실태조사<br>
            중소기업중앙회. 중소기업 실태조사 실사 용역<br>
            중소기업기술정보진흥원. 중소기업 정보화수준조사<br>
            산업연구원. 지식서비스산업 업체 DB 구축 및 실태조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_13.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_9 section_all">
        
        <h4>사업영업 – 광고효과 조사(민간)</h4>
        <p>
            리서치앤리서치는 민간 및 공공분야의 광고효과 조사를 꾸준히 수행하고 있습니다. <br><br>
            
            민간분야의 경우, 광고의 영향력을 극대화 할 수 있도록 사전에 예측, 진단하고 평가하기 위한 사전조사가 있으며,
            광고 집행 후에, 광고가 소비자들에게 전달하고자 하는 메시지가 충분히 전달 되었는지를 확인하기 위한 사후 조사가 있습니다.

        </p>
        
        <h5>출구조사</h5>
        <p>
            한국언론진흥재단, 지방재정공제회(옥외광고센터), (주)애드리치, TBWA Korea, 이노션, BBDO KOREA, 제일기획, HSAd
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_14.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_10 section_all">
        
        <h4>광고효과(공공)</h4>
        <p>
            민간 뿐만 아니라 공공 분야의 광고(캠페인)에 대해 국민들에게 얼마나 잘 도달되었는지 국민들의 인식과 태도에 얼마나 많은 영향을 주었는지를 파악하고 다양한 광고(캠페인) 매체의 성과를 측정합니다.
            리서치앤리서치는 2016년부터 한국언론진흥재단의 정부광고효과조사 협력사로 선정되어 다수의 정부광고효과조사를 수행하고 있으며, 정부 및 공공 분야의 광고효과 조사의 높은 전문성을 인정받고 있습니다.
        </p>
        
        <h5>출구조사</h5>
        <p>
            한국언론진흥재단.  정부광고 효과조사 협력사 선정<br>
            한국마사회. 광고효과 조사<br>
            한국도박문제관리센터. 인지도 및 광고효과 조사<br>
            서울특별시교육청. 인지도 및 광고효과 조사<br>
            한국도로공사. 공익광고 효과조사<br>
            우정사업본부. 인지도 및 광고효과 조사<br>
            질병관리본부. 생명나눔 활성화 관련 광고효과조사<br>
            경남도청. 광고효과 조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_15.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_11 section_all">
        
        <h4>해외조사(인바운드)</h4>
        
        <h5>Gallup, World Poll<h5>
        <p>
            전세계 약 160개의 국가에서 동시에 진행되는 연간 조사로서 각 나라 사람들의 삶의 질을 수치화하는 조사입니다.
            UN, UNICEF, World Bank, FAO 등 각종 다국적 기구들이 미국 갤럽 의뢰하여 조사가 진행되며 자료를 활용하여 우리에게 익숙한 ‘세계행복지수‘, ‘정부신뢰도’, ‘국가별 만족도’ 등 각 국가의 국민들의 삶의 질을 높이는 데에 중요한 자료들이 World Poll을 통해서 측정됩니다.
            리서치앤리서치는 미국 Gallup Organizations의 국내 유일의 research partner로서, 2004년 이후 17년 연속 한국의 World Poll 조사를 수행하고 있으며 국내에서 발주되는 모든 미국 Gallup Organizations의 조사들을 수행하고 있습니다.

        </p>
        
        <img src="/theme/template1/sub/img/0201/0201_16.png" alt="" style="">
        
        <h5>퓨 리서치센터 조사 수행(Pew Research Center; Global Attitudes & Trends)</h5>
        <p>
            퓨 리서치 센터는 워싱턴 D.C에 본사를 둔 비 당파적인 미국 싱크 탱크 기관으로서 미국과 세계를 형성하는 사회 문제, 여론 및 인구 통계 학적 동향에 대한 정보를 제공하고 있습니다. 또한 여론 조사, 인구 통계 연구, 미디어 컨텐츠 분석 및 기타 경험적 사회 과학 연구도 수행합니다. 
            리서치앤리서치는 한국의 Global Attitudes & Trends 조사를 수행하고 있습니다. 현재 총 49개국에서 동시에 진행되는 조사로서 세계 이슈 및 사회 쟁점들에 대한 각 국가의 국민들의 인식을 조사합니다.
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_17.png" alt="" style="">
           
        <h5>Sensory marketing research</h5>
        <p>
            리서치앤리서치는 독일의 Sensory marketing 전문기업인 ‘isi’ 및 프랑스의 perfume test solutions을 보유한 ‘open air’의 한국파트너로, 매년 다량의 감각 마케팅 조사를 수행하고 있습니다.
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_18.png" alt="" style="">
           
        <h5>Global network &lt;OPEN WORLD&gt;</h5>
        <p>
            리서치앤리서치는 해외 시장 조사 needs에 대응하고자 유럽, 러시아, 중국 일본 등 주요 국가의 조사기관이 모여 형성한 글로벌리서치네트워크 ‘Open World’의 국내 파트너입니다.
        </p>
           <br>
           <br>
           <br>
        <h5>Luxury Brand Image Barometer</h5>
        <p>
            리서치앤리서치는 까르띠에, 피아제 등의 고급 럭셔리 브랜드를 소유한 리치몬드 그룹에서 진행하는 럭셔리 브랜드 이미지 조사를 다년간 수행하고 있습니다.
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_19.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_12 section_all">
        
        <h4>미디어 부문</h4>
        <p>
            스마트 디바이스가 발달하고 방송 플랫폼이 다양해지면서, 미디어 이용자의 행태는 변화하고 있습니다.
            이제는 TV나 라디오와 같은 전통적인 매체가 아닌, 새로운 방법과 시각으로 방송환경 변화에 적극적으로 대응해야 합니다. 
            리서치앤리서치는 객관적으로 방송청취자의 행태를 분석하고, 최근 급변하고 있는 미디어 환경에 대응하기 위한 가치 있는 자료를 전달하기 위해 노력하고 있습니다.
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            TBS. 청취행태조사<br>
            국악방송. 국악방송 청취자 여론조사<br>
            국방홍보원. 국방FM 청취행태조사<br>
            가톨릭 평화방송. 직원 만족도 조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_20.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_13 section_all">
        
        <h4>미디어 부문</h4>
        <p>
            동일한 대상자에게 시간의 변화에 따라 행동을 관찰하는 것은, 학술 연구의 관점에서 시의성 있는 여러 유용한 정보를 얻을 수 있습니다. 또한 다양한 통계분석을 활용 할 수 있어,
            패널조사는 다수의 학술연구기관과 기업에서 중요한 사업으로 계속 활용하고 있습니다. 하지만, 패널 조사는 표본 가입, 관리, 가중치, 고급 분석 방법 실시 등 조사 외에 다양한 업무를 수행해야하며, 조사 품질을 유지하는데 각별한 관리를 해야 합니다.
            리서치앤리서치는 사업체 / 사회 패널 연구를 다수 수행한 경험을 바탕으로, 패널 가입 및 관리, 오차를 최소화한 조사, 결과 활용을 위한 방안까지 패널 연구에서 필요한 A to Z 에 대한 노하우를 보유하고 있습니다.
        </p>
        
        <h5>주요실적 및 고객사</h5>
        <p>
            한국자활복지개발원. 자활사업 참여자 패널<br>
            서울대학교. 한국인 중년기 발달 연구를 위한 패널 조사 (3차 조사)<br>
            서울연구원. 폭염에 따른 서울시민 생활양식 패널 조사<br>
            한국농촌경제연구원. 농산어촌마을 패널조사<br>
            한국해양수산개발원. 어업인 패널조사<br>
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_21.png" alt="" style="">
            
    </div>
    
    <div style="" class="section_14 section_all">
        
        <h4>S/W 판매 개발 / 판매</h4>
        <p>
            리서치앤리서치는 조사 시스템 프로그램을 자체 개발하여 사용하고 있으며, 동종업계에도 당사에서 개발한 소프트웨어를 판매 공급하고 있습니다.
            자체개발 소프트웨어(CATI, CAPI, ONLINE, 컨택 시스템, 녹취 검증, 콜백 검증, 펀칭, 코딩 등) 조사 시스템 자체 개발을 통해 여론조사의 선진화에 앞장서고 있습니다. 
        </p>
        
        <h5>S/W 판매실적</h5>
        <p>
            국내 유수의 여론조사회사에 CATI, Punching 프로그램 등 다수 판매
        </p>
           
        <img src="/theme/template1/sub/img/0201/0201_22.png" alt="" style="">
            
    </div>
    
</div>
















